[
    {
        "id": 1,
        "libro": "Génesis",
        "capitulo": 1,
        "versiculo": "1",
        "frase": "En el principio",
        "comentario": "Estas palabras nos recuerdan que todo lo humano tiene un principio. Sólo Aquel que está entronizado como el soberano Señor del tiempo no tiene principio ni fin. De modo que las palabras con que comienzan las Escrituras trazan un decidido contraste entre todo lo que es humano, temporal y finito, y lo que es divino, eterno e infinito. Al hacernos recordar nuestras limitaciones humanas, esas palabras nos señalan a Aquel que es siempre el mismo, y cuyos años no tienen fin (Heb. 1: 10-12; Sal. 90: 2, 10). Nuestra mente finita no puede pensar en \"el principio\" sin pensar en Dios, pues él \"es el principio\" (Col. 1: 18; cf. Juan 1: 1-3). La sabiduría y todos los otros bienes tienen su principio con él (Sal. 111: 10; Sant. 1: 17). Y si alguna vez hemos de asemejarnos de nuevo a nuestro Hacedor, nuestra vida y todos nuestros planes deben tener un nuevo principio en él (Gén. 1: 26, 27; cf. Juan 3: 5; 1 Juan 3: 1-3). Tenemos el privilegio de disfrutar de la confiada certeza de que \"el que comenzó\" en nosotros \"la buena obra, la perfeccionará hasta el día de Jesucristo\" (Fil. 1: 6). El es \"el autor y consumador de la fe\" (Heb. 12: 2). Nunca olvidemos el hecho sublime implícito en estas palabras: \"En el principio... Dios\". <br><br>Este primer versículo de las Sagradas Escrituras hace resaltar decididamente una de las seculares controversias entre los cristianos que creen en la Biblia, por un lado, y los escépticos ateos y materialistas de diversos matices por el otro. Estos últimos, que procuran en diferentes formas y en diversos grados explicar el universo sin Dios, sostienen que la energía es eterna. Si esto fuera verdad y si la materia tuviera el poder de evolucionar, primero de las formas más simples de la vida, yendo después a las más complejas hasta llegar al hombre, ciertamente Dios sería innecesario. <br><br>Génesis 1:1 afirma que Dios es antes de todo lo que existe y que es, en forma excluyente, la única causa de todo lo demás. Este versículo es el fundamento de todo pensar correcto en cuanto al mundo material. Aquí resalta la impresionante verdad de que, \"al formar el mundo, Dios no se valió de materia preexistente\" (3JT 258). <br><br>El panteísmo, la antigua herejía que despoja a Dios de personalidad al diluirlo por todo el universo, haciéndolo así sinónimo de la totalidad de la creación, también queda expuesto y refutado en Gén. 1: 1. No hay base para la doctrina del panteísmo cuando uno 220 cree que Dios vivió sereno y supremo antes de que hubiera una creación y, por lo tanto, está por encima y aparte de lo que ha creado. <br><br>Ninguna declaración podría ser más apropiada como introducción de las Sagradas Escrituras. Al principio el lector conoce a un Ser omnipotente, que posee personalidad, voluntad y propósito, existiendo antes que todo lo demás y que, por lo tanto sin depender de nadie más, ejerció su voluntad divina y \"creó los cielos y la tierra\". <br><br>No debiera permitirse que ningún análisis de cuestiones secundarias concernientes al misterio de una creación divina, ya sea en cuanto al tiempo o al método, oscureciera el hecho de que la verdadera línea divisoria entre una creencia verdadera y una falsa acerca del tema de Dios y el origen de nuestra tierra consiste en la aceptación o el rechazo de la verdad que hace resaltar este versículo. <br><br>Aquí mismo debiera expresarse una palabra de precaución. Durante largos siglos los teólogos han especulado con la palabra \"principio\", esperando descubrir más de los caminos misteriosos de Dios de lo que la sabiduría infinita ha visto conveniente revelar. Por ejemplo, véase en la nota adicional al final de este capítulo lo expuesto en cuanto a la teoría de la creación basada en un falso cataclismo y restauración. Pero es ociosa toda especulación. No sabemos nada del método de la creación más allá de la sucinta declaración mosaica: \"Dijo Dios\", \"y fue así\", que es la misteriosa y majestuosa nota dominante en el himno de la creación. Establecer como la base de nuestro razonamiento que Dios tiene que haber hecho así y asá al crear el mundo, pues de lo contrario las leyes de la naturaleza hubieran sido violadas, es oscurecer el consejo con palabras y dar ayuda y sostén a los escépticos que siempre han insistido en que todo el registro mosaico es increíble porque, según se pretende, viola las leyes de la naturaleza. ¿Por qué deberíamos ser más sabios que lo que está escrito? <br><br>Muy en especial, nada se gana con especular acerca de cuándo fue creada la materia que constituye nuestro planeta. Respecto al factor temporal de la creación de nuestra tierra y todo lo que depende de esto, el Génesis hace dos declaraciones: (1) \"En el principio creó Dios los cielos y la tierra\" (vers. 1). (2) \"Acabó Dios en el día séptimo la obra que hizo\" (cap. 2: 2). Los pasajes afines no añaden nada a lo que se presenta en estos dos textos en cuanto al tiempo implicado en la creación. A la pregunta: ¿Cuándo creó Dios \"los cielos y la tierra\"? y a la pregunta: ¿Cuándo completó Dios su obra?, tan sólo podemos contestar: \"Acabó Dios en el día séptimo la obra\" (cap. 2: 2), \"porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y reposó en el séptimo día\" (Exo. 20: 11). <br><br>Estas observaciones acerca del relato de la creación no se hacen con el propósito de cerrar el debate, sino como una confesión de que no estamos preparados para hablar con certeza si vamos más allá de lo que está claramente revelado. El mismo hecho de que tanto dependa del relato de la creación, aun el edificio completo de las Escrituras, impulsa al piadoso y prudente estudiante de la Biblia a restringir sus declaraciones a las palabras explícitas de las Sagradas Escrituras. Ciertamente, cuando el amplio campo de la especulación lo tienta a perderse en divagaciones en áreas no diagramadas de tiempo y espacio, no puede hacer nada mejor que enfrentar la tentación con la sencilla réplica: \"Escrito está\". Siempre hay seguridad dentro de los límites protectores de las comillas bíblicas.",
        "autor": "CBA"
    },
    {
        "id": 2,
        "libro": "Génesis",
        "capitulo": 1,
        "versiculo": "1",
        "frase": "Creó Dios",
        "comentario": "El verbo \"crear\" viene del hebreo bara', que en la forma en que se usa aquí describe una actividad de Dios, nunca de los hombres, Dios crea \"el viento\" (Amós 4: 13), \"un corazón limpio\" (Sal. 51: 10) y \"nuevos cielos y nueva tierra\" (Isa. 65: 17). Las palabras hebreas que traducimos \"hacer\", 'asah, \"formar\", yatsar y otras, frecuentemente (pero no en forma exclusiva) se usan en relación con la actividad humana, porque presuponen materia preexistente. Estas tres palabras se usan para describir la creación del hombre. Las mismísimas primeras palabras de la Biblia establecen que la creación lleva la marca de la actividad propia de Dios. El pasaje inicial de las Sagradas Escrituras familiariza al lector con un Dios a quien deben su misma existencia todas las cosas animadas e inanimadas (Heb. 11: 3). La \"tierra\" aquí mencionada evidentemente no es el terreno seco que no fue separado de las aguas hasta el tercer día, sino todo nuestro planeta.",
        "autor": "CBA"
    },
    {
        "id": 2000000003,
        "libro": "Éxodo",
        "capitulo": 1,
        "versiculo": "1",
        "frase": "Los hijos de Israel",
        "comentario": "Acerca de los nombres de los hijos de Jacob, ver com. de Gén. 29:32 a 30:24; 35:18; 46:8-26; 49:3-27.",
        "autor": "CBA"
    }
]